Repository: dudochkin-victor/feedler
Catalog: po/*.po
Languages: ca, da, el, et, eu, hu, id, it, ms, pl, pt, ro, sr, tr

source: %s, by %s
ca: %s, per %s
el: %s, από %s
et: %s - %s
eu: %s, egilea: %s
hu: %s, szerző: %s
id: %s, oleh %s
it: %s, da %s
ms: %s, oleh %s
pl: %s, autor: %s
pt: %s, de %s
sr: %s, од %s
tr: %s, tarafından %s

source: Add a subscriptions from OPML file.
ca: Afegeix una subscripció des d'un fitxer OPML.
da: Tilføj et abonnement fra en OPML fil.
el: Πρόσθεση συνδρομών από αρχείο τύπου OPML.
et: Tellimuste lisamine OPML failidest.
eu: Gehitu harpidetzak OPML fitxategi batetik abiatuta.
hu: Feliratkozások hozzáadása OPML-fájlból.
id: Tambah langganan dari bekas OPML.
it: Aggiungi un abbonamento dal file OPML.
ms: Tambah langganan dari fail OPML.
pl: Dodaj subskrypcje z pliku OPML.
pt: Adicionar subscrições de um ficheiro OPML.
ro: Adăugați abonamente dintr-un fișier OPML.
sr: Додај пријаве из ОПМЛ датотеке
tr: OPML dosyasından abonelikleri ekle

source: Add manually subscriptions from URL.
ca: Afegeix subscripcions manualment des d'un URL.
da: Tilføj manuel abonnement fra URL.
el: Χειροκίνητη πρόσθεση ροών από διεύθυνση URL.
et: Lisa uudistevood käsitsi, sisestades URL.
eu: Gehitu harpidetzak eskuz URL bat erabiliz.
hu: Feliratkozások hozzáadása URL-ből.
id: Tambah manual langganan dari URL
it: Aggiungere manualmente le sottoscrizioni da URL.
ms: Tambah langganan secara manual dari URL.
pl: Dodaj ręcznie subskrypcje z adresu URL.
pt: Adicionar subsrições indicando o URL.
ro: Adăugați manual abonamentele dintr-un URL.
sr: Додај пријаве ручно из везе
tr: Abonelikleri manuel olarak adresten ekle

source: Add new subscription URL
ca: Afegeix una adreça de subscripció nova
da: Tilføj ny abonnement URL
el: Πρόσθεση νέας διεύθυνσης URL συνδρομής
et: Lisa uus tellimuse URL
eu: Gehitu harpidetza URL berria
hu: Új URL-feliratkozás hozzáadása
id: Tambah URL langganan baru
it: Aggiungi un nuovo abbonamento URL
ms: Tambah URL langganan baru
pl: Dodaj nowy adres subskrypcji
pt: Adicionar novo URL de subscrição
ro: Adaugă URL-ul unui abonament nou
sr: Додај нову везу за претплату
tr: Adresten abonelik ekle

source: Are you sure you want to delete?
ca: Esteu segur que voleu suprimir?
da: Er du sikker på at ville slette?
el: Είσαστε σίγουροι πως θέλετε τη διαγραφή;
et: Oled sa kindel, et soovid selle kustutada?
eu: Ziur zaude hau ezabatu nahi duzula?
hu: Biztos benne, hogy törölni szeretné?
id: Anda yakin akan menghapus?
it: Sicuro di volerlo eliminare?
ms: Anda pasti hendak padam?
pl: Czy na pewno chcesz usunąć?
pt: Tem a certeza de que pretende eliminar?
ro: Sigur doriți să ștergeți?
sr: Да ли си сигуран да желиш да обришеш?
tr: Silmek istediğinizden emin misiniz ?

source: Are you sure you want to mark as read?
ca: Esteu segur que voleu marcar com a llegit?
da: Er du sikker på, at du vil markere som læst?
el: Θέλετε σίγουρα να σημειώσετε την είδηση ως διαβασμένη;
et: Oled sa kindel, et soovid selle märkida loetuks?
eu: Ziur zaude irakurri gisa markatu nahi duzula?
hu: Biztos benne, hogy megjelöli olvasottként?
id: Anda yakin akan menandai sudah dibaca?
it: Sei sicuro di volersi contrassegnare come letti?
ms: Anda pasti hendak tanda sebagai dibaca?
pl: Czy na pewno chcesz oznaczyć jako przeczytane?
pt: Tem a certeza de que pretende assinalar como lida?
ro: Sigur doriți să marcați ca citit?
sr: Да ли си сигуран да желиш да означиш као прочитано?
tr: Okundu olarak işaretlemek istiyor musunuz?

source: Behavior
ca: Comportament
da: Adfærd
el: Συμπεριφορά
et: Käitumine
eu: Portaera
hu: Viselkedés
id: Perilaku
it: Comportamento
ms: Kelakuan
pl: Zachowanie
pt: Comportamento
ro: Comportament
sr: Понашање
tr: Davranış

source: Cancel
ca: Canceŀla
da: Annuller
el: Ακύρωση
et: Loobu
eu: Utzi
hu: Mégse
id: Batal
it: Cancella
ms: Batal
pl: Anuluj
pt: Cancelar
ro: Anulare
sr: Откажи
tr: İptal et

source: Content:
ca: Contingut:
da: Indhold:
el: Περιεχόμενο:
et: Sisu:
eu: Edukia:
hu: Tartalom:
id: Isi:
it: Contenuto:
ms: Kandungan:
pl: Treść:
pt: Conteúdo:
ro: Conținut:
sr: Садржај:
tr: İçerik:

source: Create
ca: Crea
da: Opret
el: Δημιουργία
et: Loo
eu: Sortu
hu: Létrehozás
id: Buat
it: Crea
ms: Cipta
pl: Utwórz
pt: Criar
ro: Creare
sr: Направи
tr: Oluştur

source: Delete
ca: Suprimeix
da: Slet
el: Διαγραφή
et: Kustuta
eu: Ezabatu
hu: Törlés
id: Hapus
it: Elimina
ms: Padam
pl: Usuń
pt: Eliminar
ro: Şterge
sr: Обриши
tr: Sil

source: Dismiss
ca: Ignora
da: Kasser
el: Ματαίωση
et: Tühista
eu: Baztertu
hu: Elvetés
id: Singkirkan
it: Scarta
ms: Buang
pl: Porzuć
pt: Dispensar
sr: Одбаци
tr: Bırak

source: Display
ca: Visualització
da: Vis
el: Απεικόνιση
et: Vaade
eu: Pantaila
hu: Megjelenítés
id: Tampilkan
it: Schermo
ms: Paparan
pl: Wyświetl
pt: Mostrar
ro: Afișează
sr: Приказ
tr: Görünüm

source: Download and view feeds
ca: Baixeu i visualitzeu canals web
da: Download og se feeds
el: Λήψη και προβολή ροών ειδήσεων/ιστολογίων
et: Uudisvoogede allalaadimine ja vaatamine
eu: Deskargatu eta ikusi jarioak
hu: Hírforrások letöltése és megjelenítése
id: Unduh dan tilik umpan
it: Scarica e visualizza feeds
ms: Muat turun dan lihat suapan
pl: Pobieraj oraz przeglądaj kanały informacyjne
pt: Transferir e exibir fontes
ro: Descărcați și vizualizați fluxuri
sr: Преузми и прикажи све изворе
tr: Haber kaynaklarını indir ve görüntüle

source: Download now all favicons:
ca: Baixa totes les icones de web ara:
da: Download alle favicons nu:
el: Άμεση λήψη όλων των favicons:
et: Kõikide veebilehtede ikoonide koheselt allalaadimine:
eu: Deskargatu orain favicon guztiak:
hu: Minden weblapikon letöltése:
id: Unduh semua favicon
it: Scarica ora tutti i favicons:
ms: Muat turun semua favicon:
pl: Pobierz teraz wszystkie ikony witryn:
pt: Transferir todos os ícones:
ro: Descarcă toate faviconurile acum:
sr: Преузми све иконице:
tr: Tüm web site simgelerini şimdi indir:

source: Downloading favicons
ca: S'estan baixant les icones de web
da: Downloader favicons
el: Λήψη favicons
et: Veebilehtede ikoonide allalaadimine
eu: Faviconak deskargatzen
hu: Weblapikonok letöltése
id: Mengunduh favicon
it: Scaricare iconcine
ms: Memuat turun favicon
pl: Pobieranie ikon witryn
pt: A transferir favicons
ro: Se descarcă faviconurile
sr: Преузимање иконица
tr: Site simgeleri indiriliyor

source: Enable Java:
ca: Activa el Java:
da: Aktiver Java:
el: Ενεργοποίηση Java:
et: Java lubamine:
eu: Gaitu Java:
hu: Java engedélyezése:
id: Izinkan Java
it: Abilita Java:
ms: Benarkan Java:
pl: Włącz obsługę Java:
pt: Ativar Java:
ro: Activează Java
sr: Омогући Јаву:
tr: Javayı Etkinleştir:

source: Enable JavaScripts:
ca: Activa els JavaScripts:
da: Aktiver JavaScripts:
el: Ενεργοποίηση JavaScripts:
et: Javaskriptide lubamine:
eu: Gaitu JavaScript:
hu: JavaScriptek engedélyezése:
id: Izinkan JavaScript
it: Abilita JavaScripts:
ms: Benarkan Skrip Java:
pl: Włącz obsługę JavaScript:
pt: Ativar JavaScripts:
ro: Activează JavaScript:
sr: Омогући ЈаваСкрипте:
tr: JavaScriptleri Etkinleştir

source: Enable automatic updates:
ca: Activa les actualitzacions automàtiques:
da: Aktiver automatiske opdateringer:
el: Ενεργοποίηση αυτομάτων ενημερώσεων:
et: Automaatse uuendamise lubamine:
eu: Gaitu eguneraketa automatikoak:
hu: Automatikus frissítések engedélyezése:
id: Izinkan mutakhir otomatis
it: Attivare gli aggiornamenti automatici:
ms: Benarkan kemaskini automatik:
pl: Włącz automatyczne aktualizację:
pt: Habilitar atualizações automáticas
ro: Activează actualizările automate:
sr: Омогући аутоматска освежавања:
tr: Otomatik güncellemeleri aktifleştir

source: Enable images:
ca: Activa les imatges:
da: Aktiver billeder:
el: Ενεργοποίηση εικόνων:
et: Piltide lubamine:
eu: Gaitu irudiak:
hu: Képek engedélyezése:
id: Izinkan gambar
it: Abilita immagini:
ms: Benarkan imej:
pl: Włącz wczytywanie obrazków:
pt: Ativar imagens
ro: Activează imagini:
sr: Омогући слике:
tr: Resimleri Aktive et :

source: Enable plugins:
ca: Activa els connectors:
da: Aktiver plugins:
el: Ενεργοποίηση προσθέτων:
et: Pluginate lubamine:
eu: Gaitu pluginak:
hu: Bővítmények engedélyezése:
id: Izinkan plugin
it: Abilita plugins:
ms: Benarkan pemalam:
pl: Włącz obsługę wtyczek:
pt: Ativar suplementos
ro: Activează module:
sr: Омогући прикључке:
tr: Eklentileri aktifleştir:

source: Enable updates on start:
ca: Activa les actualitzacions a l'inici:
da: Aktiver opdateringer ved start:
el: Ενεργοποίηση ενημερώσεων κατά την έναρξη:
et: Uuenduste lubamine käivitamisel:
eu: Gaitu eguneraketak abiatzean:
hu: Frissítések engedélyezése indításnál:
id: Izinkan mutakhir saat mulai
it: Attivare gli aggiornamenti all'avvio:
ms: Benarkan kemaskini semasa permulaan:
pl: Włącz aktualizacje na starcie:
pt: Habilitar atualizações ao iniciar
ro: Activează actualizările la pornire:
sr: Омогући освежавања при паљењу:
tr: Açılışta güncellemeyi aktifleştir:

source: Export subscriptions
ca: Exporta les subscripcions
da: Export abonnementer
el: Εξαγωγή συνδρομών
et: Ekspordi tellimusi
eu: Esportatu harpidetzak
hu: Feliratkozások exportálása
id: Ekspor langganan
it: Esporta abbonamenti
ms: Eksport langganan
pl: Eksport subskrypcji
pt: Exportar subscrições
ro: Exportă abonamentele
sr: Извези пријаве
tr: Abonelikleri dışa aktar

source: Favicons:
ca: Icones de web:
et: Veebilehtede ikoonid:
eu: Favicon-ak:
hu: Weblapikonok:
id: Faficon
ms: Favicon:
pl: Ikony witryn:
pt: Ícones:
ro: Faviconuri:
sr: Иконице:
tr: Web site simgeleri:

source: Feedler News Reader
ca: Lector de notícies Feedler
da: Feedler Nyhedslæser
el: Αναγνώστης ειδήσεων Feedler
eu: Feedler berri irakurgailua
hu: Feedler hírolvasó
id: Pembaca Pengumpan Berita
it: Lettore di News Feedler
ms: Pembaca Berita Feedler
pl: Czytnik wiadomości Feedler
pt: Leitor de notícias Feedler
ro: Cititorul de știri Feedler
sr: Фидлер Читач Вести
tr: Feedler Haber Okuyucu

source: Feedler can't seem to find your feeds.
ca: El Feedler no ha pogut trobar els vostres canals web
da: Feedler kan ikke finde dine feeds.
el: Η εφαρμογή Feedlerφαίνεται να μη μπορεί να βρει τις ροές σας.
et: Feedler ei leia sinu uudistevooge.
eu: Feedler-ek ezin izan ditu zure jarioak aurkitu
hu: A Feedler nem találja a hírforrásait.
id: Feedler nampaknya tidak dapat menemukan umpan Anda.
it: Feedler non riesce a trovare le tue notizie.
ms: Feedler tidak dapat cari suapan anda
pl: Nie można odnaleźć subskrypcji
pt: O Feedler não consegue encontrar as suas fontes.
ro: Feedler nu v-a putut găsi abonamentele.
sr: Фидлер не може да пронађе твоје изворе.
tr: Görüüşe göre Feedler beslemelerinizi bulamadı

source: Folder
ca: Carpeta
da: Mappe
el: Φάκελος
et: Kaust
eu: Karpeta
hu: Mappa
it: Cartella
pl: Katalog
pt: Pasta
ro: Dosar
sr: Фасцикла
tr: Dosya

source: Fullscreen
ca: Pantalla completa
da: Fuldskærm
el: Πλήρης οθόνη
et: Täisekraan
eu: Pantaila osoa
hu: Teljes képernyő
id: Layar Penuh
it: Schermo intero
ms: Skrin Penuh
pl: Pełny ekran
pt: Ecrã completo
ro: Ecran complet
sr: Цео екран
tr: Tam Ekran

source: Get Some Feeds
ca: Obteniu alguns canals web
da: Få nogle feeds
el: Λήψη ροών
et: Mõningate uudistevoogude tellimine
eu: Lortu jario batzuk
hu: Hírforrások felvétele
id: Dapatkan Beberapa Umpan
it: Ottieni qualche notizia
ms: Dapatkan Beberapa Suapan
pl: Uzyskaj nowe subskrypcje
pt: Obter fontes
ro: Faceți rost de niște abonamente
sr: Набави још Извора
tr: Biraz besleme edin

source: Go to the channel with unread items
ca: Vés al canal amb elements sense llegir
da: Gå til strømmen med ulæste elementer
el: Μετάβαση στο κανάλι με τα μη διαβασμένα αντικείμενα
et: Ava kanal, mis sisaldab lugemata kirjeid
eu: Joan irakurri gabeko elementuak dituen kanalera
hu: Ugrás az olvasatlan elemeket tartalmazó csatornára
id: Pergi ke saluran dengan butir belum dibaca
it: Vai al canale con elementi non letti
ms: Pergi ke saluran dengan item belum dibaca
pl: Przejdź do kanału z nieprzeczytanymi elementami
pt: Ir para o canal com itens não lidos
ro: Du-te la canalul cu articole necitite
sr: Иди на канал са непрочитаним стварима
tr: Okunmamış öğeli kanala git

source: Go to the next readed item
ca: Vés a l'element llegit següent
da: Gå til næste læste element
el: Μετάβαση στο επόμενο διαβασμένο αντικείμενο
et: Mine järgnevalt loetud kirjale
eu: Joan irakurritako hurrengo elementura
hu: Ugrás a következő olvasott elemre
id: Ke item yang sudah dibaca berikutnya
it: Vai alla lettura del prossimo articolo
ms: Pergi ke item dibaca berikutnya
pl: Przejdź do następnej przeczytanej pozycji
pt: Ir para o item lido seguidamente
ro: Du-te la următorul articol citit
sr: Иди на следећу прочитану вест
tr: Sonraki okunan öğeye git

source: Go to the previous readed item
ca: Vés a l'element llegit anterior
da: Gå til den forrige læste element
el: Μετάβαση στο προηγουμένως διαβασμένο αντικείμενο
et: Mine eelnevalt loetud kirjale
eu: Joan irakurritako aurreko elementura
hu: Ugrás az előző olvasott elemre
id: Ke item yang sudah dibaca sebelumnya
it: Vai alla lettura dell'articolo precedente
ms: Pergi ke item dibaca sebelum ini
pl: Przejdź do poprzedniej przeczytanej pozycji
pt: Ir para o item lido anteriormente
ro: Du-te la ultimul articol citit
sr: Иди на претходно прочитану вест
tr: Önceki okunan öğeye git

source: Hide window on start to the messaging menu:
ca: Amaga la finestra al menú de missatges a l'inici:
el: Απόκρυψη παραθύρου κατά την έναρξη στο μενού μηνυμάτων:
et: Akna peitmine käivitamisel, et kuvada sõnumite menüüsse:
eu: Itxi leihoa abiatzean mezuen menura:
hu: Ablak elrejtése indításnál az üzenetkezelő menübe:
id: Sembunyikan jendela saat mulai untuk menu pesan
it: Nascondere la finestra su start per il menu messaggi:
ms: Sembunyikan tetingkap pada permulaan menu pemesejan:
pl: Ukryj okno na starcie do menu wiadomości:
pt: Ocultar janela ao iniciar o menu de mensagens:
ro: Ascunderea ferestrei în meniul de mesaje la pornire:
sr: Сакриј прозор при паљењу у мени за ћаскање:
tr: Başlangıçta pencereyi mesajlaşma menüsüne sakla:

source: Hiding window instead of closing:
ca: Amaga la finestra en comptes de tancar-la:
da: Skjul vindue i stedet for lukning:
el: Απόκρυψη παραθύρου αντί του κλεισίματός του:
et: Akna peitmine sulgemise asemel:
eu: Leihoa izkutatu itxi ordez:
hu: Ablak elrejtése bezárás helyett:
id: Sembunyikan jendela tanpa keluar
it: Nascondere finestra anziché di chiuderla:
ms: Sembunyikan tetingkap selain dari menutup:
pl: Ukrywanie okna zamiast zamykania:
pt: Ocultar janela em vez de fechar:
ro: Ascunderea ferestrei în loc de închidere
sr: Сакривање прозора уместо затварања:
tr: Kapatmak yerni pencereyi gizle:

source: Import
ca: Importa
da: Importer
el: Εισαγωγή
et: Impordi
eu: Inportatu
hu: Importálás
id: Impor
it: Importa
pt: Importar
ro: Importare
sr: Увези
tr: İçe Aktar

source: Import subscription from OPML
ca: Importa subscripcions des d'un fitxer OPML
da: Importer abonnement fra OPML
el: Εισαγωγή συνδρομής από OPML
et: Impordi tellimusi OPML-ist
eu: Inportatu harpidetza OPML-tik
hu: Feliratkozás importálása OPML-ből
id: Impor langganan dari OPML
it: Importa abbonamento da OPML
ms: Import langganan dari OPML
pl: Importuj subskrypcję z pliku OPML
pt: Importar subscrições de um OPML
ro: Importează abonamentele dintr-un fișier OPML
sr: Увези претплату из ОПМЛ датотеке
tr: OPML'den abonelik aktar

source: Imported %i channels in %i folders.
ca: S'han importat %i canals a %i carpetes.
da: Importerede %i strømme i %i mapper.
el: Εισήχθησαν %i κανάλια σε %i φακέλους.
et: Impordtitud %i kanalid %i kausta.
eu: %i kanal inportatu dira %i karpetatan.
hu: %i csatorna importálva %i mappába.
id: Telah mengimpor %i kanal di %i folder.
it: Importati %i canali in %i cartelle.
ms: Mengimport %i saluran dalam %i folder.
pl: Zaimportowano %i kanałów w %i folderach
pt: Foram importados %i canis em %i pastas.
ro: s-au importat %i canale în %i dosare
sr: Увезено %i канала у %i фасцикли.
tr: %i klasörü içinden %i kanalları içeriye alındı.

source: Importing subscriptions
ca: S'estan important les subscripcions
da: Importerer abonnementer
el: Εισαγωγή συνδρομών
et: Tellimuste importimine
eu: Harpidetzak inportatzen
hu: Feliratkozások importálása
id: Mengimpor langganan
it: Importa abbonamenti
ms: Mengimport langganan
pl: Importowanie subskrypcji
pt: A importar subscrições
ro: Se importă abonamentele
sr: Увожење пријава
tr: Abonelikler içe aktarılıyor

source: Load favicon
ca: Carrega la icona de web
el: Φόρτωση favicon
et: Laadi veebilehe ikoon
eu: Kargatu favicon-a
hu: Weblapikon betöltése
id: Muat favicon
it: Carica iconcina
ms: Muat favicon
pl: Wczytaj ikony witryn
pt: Carregar favicon
ro: Încarcă favicon
sr: Учитај иконицу
tr: Site simgesi yükle

source: Mark all items as read
ca: Marca tots els elements com a llegits
da: Maker alle elementer som læst
el: Σημείωση όλων των αντικειμένων ως διαβασμένα
et: Märgi kõik kirjed loetuks
eu: Markatu elementu guztiak irakurrita gisa
hu: Összes elem megjelölése olvasottként
id: Tandai semua butir sebagai belum dibaca
it: Segna come letti tutti gli articoli
ms: Tanda semua item sebagai dibaca
pl: Oznacz wszystkie elementy jako przeczytane
pt: Marcar todos os itens como lidos
ro: Marchează toate articolele ca citite
sr: Означи све ствари као прочитане
tr: Tümünü okundu olarak işaretle

source: Mark as read
ca: Marca'l com a llegit
da: Marker som læst
el: Σημείωση είδησης ως διαβασμένης
et: Märgi loetuks
eu: Markatu irakurrita gisa
hu: Megjelölés olvasottként
id: Tandai sudah dibaca
it: Marca come letto
ms: Tanda sebagai dibaca
pl: Oznacz jako przeczytany
pt: Marcar como lida
ro: Marchează ca citit
sr: Означи као прочитано
tr: Okundu olarak işaretle

source: Mark as unread
ca: Marca'l com a no llegit
da: Marker som ulæst
el: Σημείωση είδησης ως μη διαβασμένης
et: Märgi mitteloetuks
eu: Markatu irakurri gabeko gisa
hu: Megjelölés olvasatlanként
id: Beri tanda belum dibaca
it: Contrassegnare come non letto
ms: Tanda sebagai belum baca
pl: Oznacz jako nieprzeczytane
pt: Marcar como não lida
ro: Marchează ca necitit
sr: Означи као непрочитано
tr: Okunmadı olarak işaretle

source: Menu
ca: Menú
el: Μενού
et: Menüü
eu: Menua
hu: Menü
ro: Meniu
sr: Мени
tr: Menü

source: Name
ca: Nom
da: Navn
el: Όνομα
et: Nimi
eu: Izena
hu: Név
id: Nama
it: Nome
ms: Nama
pl: Nazwa
pt: Nome
ro: Nume
sr: Име
tr: İsim

source: New
ca: Nou
da: Ny
el: Νέο
et: Uus
eu: Berria
hu: Új
id: Baru
it: Nuovo
ms: Baru
pl: Utwórz
pt: Nova
ro: Nou
sr: Нови
tr: Yeni

source: Open in browser
ca: Obre al navegador
da: Åben i browser
el: Άνοιγμα στον περιηγητή
et: Ava veebibrauseris
eu: Ireki arakatzailean
hu: Megnyitás böngészőben
id: Buka pada peramban
it: Apri nel browser
ms: Buka dalam pelayar
pl: Otwórz w przeglądarce
pt: Abrir no navegador
ro: Deschide în navigator
sr: Отвори у прегледачу
tr: Tarayıcıda aç

source: Preferences
ca: Preferències
da: Egenskaber
el: Προτιμήσεις
et: Eelistused
eu: Hobespenak
hu: Beállítások
id: Pengaturan
it: Preferenze
ms: Keutamaan
pl: Preferencje
pt: Preferências
ro: Preferințe
sr: Подешавања
tr: Tercihler

source: Properties
ca: Propietats
da: Indstillinger
el: Ιδιότητες
et: Omadused
eu: Propietateak
hu: Beállítások
id: Properti
it: Proprietà
ms: Sifat
pl: Właściwości
pt: Propriedades
ro: Proprietăţi
sr: Својства
tr: Tercihler

source: Refresh all subscriptions
ca: Refresca totes les subscripcions
da: Opdater alle abonnementer
el: Ανανέωση όλων των συνδρομών
et: Taaslaadi kõiki tellimusi
eu: Freskatu harpidetza guztiak
hu: Összes feliratkozás frissítése
id: Segarkan semua langganan
it: Aggiorna tutti gli abbonamenti
ms: Segar semula semua langganan
pl: Odśwież wszystkie subskrypcje
pt: Atualizar todas as subscrições
ro: Actualizează toate abonamentele
sr: Освежи све претплате
tr: Tüm abonelikleri yenile

source: Remove selected subscription
ca: Esborra la subscripció seleccionada
da: Fjern valgte abonnementer
el: Απομάκρυνση επιβληθείσας συνδρομής
et: Eemalda valitud tellimus
eu: Kendu hautatutako harpidetza
hu: Kijelölt feliratkozás törlése
id: Hapus langganan yang telah dipilih
it: Rimuovi abbonamento selezionato
ms: Buang langganan terpilih
pl: Usuń zaznaczone subskrypcje
pt: Remover subscrição selecionada
ro: Șterge abonamentul selectat
sr: Уклони изабрану претплату
tr: Seçili aboneliği sil

source: Save
ca: Desa
da: Gem
el: Αποθήκευση
et: Salvesta
eu: Gorde
hu: Mentés
id: Simpan
it: Salva
ms: Simpan
pl: Zapisz
pt: Gravar
ro: Salvare
sr: Сачувај
tr: Kaydet

source: Share channels or items
ca: Comparteix canals o elements
el: Διαμοιρασμός καναλιών ή αντικειμένων
et: Kanalite või toodete jagamine
eu: Partekatu kanalak edo sarrerak
hu: Csatornák vagy elemek megosztása
id: Bagikan saluran atau butir
it: Condividi i canali o elementi
ms: Kongsi saluran atau item
pl: Udostępniaj kanały lub elementy
pt: Partilhar canais ou itens
ro: Partajați canale sau articole
sr: Подели канале или ствари
tr: Kanalları veya öğeleri paylaş

source: Shrink image to fit:
ca: Encongeix les imatges perquè hi càpiguen:
da: Tilpas billedstørrelse:
el: Συρρίκνωση εικόνας ώστε να χωρά:
et: Pildi kahandamine sobivaks:
eu: Txikiagotu irudiak doitzeko:
hu: Képek igazítása:
id: Kecilkan gambar untuk memenuhi
it: Riduci immagine per adattarla:
ms: Kecilkan imej untuk disuai muat:
pl: Skaluj obrazy w celu dopasowania:
pt: Reduzir imagem para caber:
ro: Potrivește imaginea:
sr: Умањи слику да стане:
tr: Resimleri boyutlandır:

source: Sidebar Visible
ca: Barra lateral visible
da: Sidebar Synlig
el: Ορατή πλευρική στήλη
et: Külgpaneel nähtav
eu: Albo-barra ikusgai
hu: Oldalsáv látható
id: Perlihatkan Daring
it: Riquadro laterale visibile
ms: Palang Sisi Tampak
pl: Widoczny panel boczny
pt: Mostrar barra lateral
ro: Bară laterală vizibilă
sr: Бочна трака видљива
tr: Kenar Çubuğu Görünür

source: Subscription
ca: Subscripció
da: Abonnement
el: Συνδρομή
et: Tellimus
eu: Harpidetza
hu: Feliratkozás
id: Langganan
it: Abbonamento
ms: Langganan
pl: Subskrypcja
pt: Subscrição
ro: Abonament
sr: Претплата
tr: Abonelik

source: Subscriptions:
ca: Subscripcions:
da: Abonnementer:
el: Συνδρομές:
et: Tellimused:
eu: Harpidetzak:
hu: Feliratkozások:
id: Langganan
it: Abbonamenti:
ms: Langganan:
pl: Subskrypcje:
pt: Subscrições:
ro: Abonamente:
sr: Пријаве
tr: Abonelikler:

source: Time interval between updates:
ca: Temps entre les actualitzacions:
da: Tidsinterval mellem opdateringer:
el: Χρονικό διάστημα μεταξύ ενημερώσεων:
et: Uuenduste ajavahemik:
eu: Eguneraketen arteko bitartea:
hu: Frissítési időköz:
id: Interval waktu antara mutakhir
it: Intervallo di tempo tra gli aggiornamenti:
ms: Sela masa antara kemaskini:
pl: Odstęp czasu między aktualizacjami:
pt: Intervalo de tempo entre atualizações:
ro: Interval de timp între actualizări:
sr: Временски интервал између освежавања:
tr: Güncellemeler arası zaman:

source: Type to Search...
ca: Escriviu per cercar…
da: Skriv for at søge...
el: Πληκτρολογήστε για την αναζήτηση...
et: Kirjuta otsimiseks...
eu: Idatzi bilatzeko...
hu: Gépeljen a kereséshez...
id: Ketik untuk Mencari...
it: Digita per Cercare...
ms: Taip untuk Gelintar...
pl: Wyszukiwanie...
pt: Escreva para procurar...
ro: Scrie pentru a căuta...
sr: Куцај за претрагу...
tr: Aramak için Birşey Yazın...

source: URI
eu: URIa
pl: Adres URI
sr: жАдреса
tr: Adres

source: URI Address
ca: Adreça URI
da: URI Addresse
el: Διεύθυνση URI
et: URI aadress
eu: URI helbidea
hu: URI cím
id: Alamat URI
it: Indirizzo URI
ms: Alamat URI
pl: Adres URI
pt: Endereço do URI
ro: Adresă URI
sr: Адреса
tr: Adres

source: Undo
ca: Desfés
da: Fortryd
el: Αναίρεση ενέργειας
et: Võta tagasi
eu: Desegin
hu: Visszavonás
id: Tak Jadi
it: Annulla
ms: Buat Asal
pl: Cofnij
pt: Desfazer
ro: Restabilire
sr: Опозови
tr: Geri Al

source: Unread
ca: No llegits
da: Ulæst
el: Μη αναγνωσμένα
et: Lugemata
eu: Irakurri gabeak
hu: Olvasatlan
id: Belum dibaca
it: Non letto
ms: Belum Baca
pl: Nieprzeczytanych
pt: Não lidas
ro: Necitite
sr: Непрочитано
tr: Okunmamış

source: Update
ca: Actualitza
da: Opdater
el: Ενημέρωση
et: Uuenda
eu: Eguneratu
hu: Frissítés
id: Perbarui
it: Aggiorna
ms: Kemaskini
pl: Aktualizuj
pt: Atualizar
ro: Actualizare
sr: Освежи
tr: Güncelle
