Repository: dudochkin-victor/feedler
Catalog: po/*.po
Languages: ca, da, el, et, eu, hu, id, it, ms, pl, pt, ro, sr, tr

source: Updates
ca: Actualitzacions
da: Opdateringer
el: Ενημερώσεις
et: Uuendamine
eu: Eguneraketak
hu: Frissítések
id: Pemutakhiran
it: Aggiornamenti
ms: Kemaskini
pl: Aktualizacje
pt: Atualizações
ro: Actualizări
sr: Надоградње
tr: Güncelleştirmeler

source: Updating %s
ca: S'està actualitzant %s
da: Updaterer %s
el: Ενημέρωση %s
et: %s uuendamine
eu: %s eguneratzen
hu: %s frissítése
id: Memperbaharui %s
it: Aggiornamento %s
ms: Mengemaskini %s
pl: Aktualizowanie %s
pt: A atualizar %s
ro: Se actualizează %s
sr: Освежавање %s
tr: Güncelleniyor %s

source: Updating subscriptions
ca: S'estan actualitzant les subscripcions
da: Opdatering af abonnementer
el: Γίνετα ενημέρωση συνδρομών
et: Tellimuste uuendamie
eu: Harpidetzak eguneratzen
hu: Feliratkozások frissítése
id: Memperbaharui langganan
it: Aggiornamento abbonamenti
ms: Mengemaskini langganan
pl: Aktualizowanie subskrypcji
pt: A atualizar subscrições
ro: Se actualizează abonamentele
sr: Освежавање пријава
tr: Abonelikler güncelleştiriliyor

source: Window:
ca: Finestra:
da: Vindue:
el: Παράθυρο:
et: Aken:
eu: Leihoa:
hu: Ablak:
id: Jendela
it: Finestra:
ms: Tetingkap:
pl: Okno:
pt: Janela:
ro: Fereastra:
sr: Прозор:
tr: Pencere:

source: new feed
ca: canal web nou
da: ny feed
el: νέα ροή
et: uus uudistevoog
eu: jario berria
hu: új hírforrás
id: umpan baru
it: Nuovo feed
ms: suapan baru
pl: nowa wiadomość
pt: nova fonte
ro: flux nou
sr: нова вест
tr: yeni abonelik

source: new feeds
ca: canals web nous
da: nye feeds
el: νέες ροές
et: uued uudistevood
eu: jario berriak
hu: új hírforrás
id: umpan baru
it: Nuovi feeds
ms: suapan baru
pl: nowych wiadomości
pt: novas fontes
ro: fluxuri noi
sr: нове вести
tr: yeni abonelikler

source: unread feed
ca: canal web sense llegir
da: Ulæst feed
el: μη διαβασμένη ροή
et: lugemata uudistevoog
eu: irakurri gabeko jarioa
hu: olvasatlan hírforrás
id: Umpan yang belum dibaca
it: feeds non letti
ms: suapan belum dibaca
pl: nieprzeczytana wiadomość
pt: fonte não lida
ro: flux necitit
sr: непрочитана вест
tr: okunmamış abonelik

source: unread feeds
ca: canals web sense llegir
da: Ulæste feeds
el: μη διαβασμένες ροές
et: lugemata uudistevood
eu: irakurri gabeko jarioak
hu: olvasatlan hírforrás
id: Umpan yang belum dibaca
it: feeds non letti
ms: suapan belum dibaca
pl: nieprzeczytanych wiadomości
pt: fontes não lidas
ro: fluxuri necitite
sr: непрочитане вести
tr: okunmamış abonelikler
